// Strings for menu abort sheet
"Menu Extra Could Not Load" = "Chargement de Menu Extra impossible";
"For instructions on enabling third-party menu extras please see the documentation." =
"Pour des instructions sur l'activation des extras menus tierces parties, reportez-vous à la documentation.";

// Strings for the disk icon sets
"Color Arrows" = "Flèches de couleurs";
"Arrows" = "Flèches";
"Lights" = "Leds";
"Aqua Lights" = "Leds Aqua";
"Disk Arrows" = "Flèches disque";
"Disk Arrows (large)" = "Flèches disque (larges)";
